<!-- </div> Закрываем блок #wrapper чтобы дать возможность сработать блоку шириной на весь экран -->  
 
<!-- <div id="wrapper" class="wrapper-resurect">   Вызываем блок #wrapper обратно для форматирования контента страницы в рамках общих правил для всего сайта         -->

<p>Добро пожаловать на сайт, посвящённый йоге. Целью его создания было упростить пользователям доступ к ежедневным занятиям.</p> 
<p>Предлагаемый вариант практики -- йога по системе В. Бойко, познакомившись с которой поближе, Вы совершенно
точно увидите её достоинства. На страницах сайта представленна непосредственно программа занятий, разделённая
на 2 части для чередования наборов ежедневной практики. Также представленны подробные описания и указания к 
выполнению ассан, полностью скопированные из книги В. Бойко "Йога -- искусство коммуникации". Данная книга
всячески рекомендуется к прочтению и ссылка на её приобретение вскоре появится на страницах сайта. В ней Вы
сможете найти описание самой системы и её оснований, глубокий анализ самой практики и сферы её возможного 
применения.</p> 
<p>Вместе со всеми достоинствами замечательной книги В. Бойко, у неё присутствует недостаток, присущий любой книге -- она не очень удобна, когда вам нужно быстро и доступно добраться до необходимых материалов, касающихся ежедневной практики. В этом, надеюсь, Вам поможет данный сайт. Хотя он никоим образом не отменяет и не заменяет прочтение книги. Этот сайт скорее является удобным приложением для ежедневной практики, для тех, кто уже прочёл книгу. Не читавшим книги и не знакомым с основными принципами йоги по системе В. Бойко, в очередной раз рекомендую прежде обратиться к книге и лишь затем пользоваться сайтом, как её в некотором смысле дополнением.
На сайте также представлен раздел "Йога нидра", в котором представлены аудируководства к практике. Некоторые записи были сделаны автором системы В. Бойко. Что такое йога-нидра Вы вскоре сможете прочитать в соответствующем разделе, когда будет добавлено описание практики. </p>
<p>Благодарю за внимание и не забываете о ежедневной практике!</p>
 